Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3655.html.tmx
Source language: sme
Languages: nob

source: Sámi dutkan ja alit oahppu galget čielggaduvvot
nob: Samisk forskning og høyere utdanning skal utredes

source: Sámediggi ja Máhttodepartemeanta leat ovttamielalaččat lávdegotti ásaheamis sámi dutkama ja alit oahpu várás .
nob: Sametinget og Kunnskapsdepartementet enige om opprettelse av utvalg om samisk forskning og høyere utdanning .

source: Lávdegoddi galgá buktit raporttas 31.12.11 .
nob: Utvalget skal levere sin rapport 31.12.11 .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 23.04.2010
nob: Sist endret 23.04.2010

source: - Vuorddán mielas oaidnit raportta danne go lea stuorra mearkkašupmi sámi servodaga viidáset ovddideapmái , dadjá vel Laila Susanne Vars .
nob: - Arbeidet har stor betydning for det samiske samfunnet sier Laila Susanne Vars Denis Caviglia

source: Konsultašuvnnain Sámedikki ja Máhttodepartemeantta gaskka leat soahpan mandáhta lávdegoddái mii galgá geahčadit sámi dutkama ja alit oahpu .
nob: I konsultasjoner er Sametinget og Kunnskapsdepartementet blitt enige om mandat for et utvalg som skal se på samisk forskning og høyere utdanning .

source: Várrepresideanta Laila Susanne Vars lea hui duhtavaš konsultašuvdnaproseassain ja loahpalaš mandáhtain .
nob: Visepresident Laila Susanne Vars er svært fornøyd med konsultasjonsprosessen og det endelige mandatet .

source: Vars háliida čujuhit muhtun beliide maiguin lávdegoddi galgá bargat ;
nob: Vars ønsker å peke på noen av områdene utvalget skal arbeide med ;

source: árvvoštallat dálá birrasiid alit dutkamis ja ovddidit evttohusa mat buvttihit dutkandoaimmaid surggiin maid lea stuorra mearkkašupmi sámi servodaga ovddideapmái .
nob: vurdere eksisterende miljøer innen høyere utdanning og fremme forslag som skaper forskningsaktivitet innenfor områder av stor betydning for utvikling av det samiske samfunnet .

source: analyseret rámmaid , rollajuogadeami ja váikkuhanfámu vuoruhemiide sámi dutkamis .
nob: analysere rammer , rollefordeling og innflytelse på prioriteringer i samisk forskning .

source: árvvoštallat Sámi allaskuvlla ovddideami dieđalaš allaskuvlan ja dasto viidáseappot álgoálbmotuniversitehtan .
nob: vurdere utviklingen av Sàmi allaskuvla mot en vitenskapelig høgskole og videre mot et urfolksuniversitet .

source: evttohit doaibmabijuid maiguin nannet sámegiela dutkangiellan .
nob: Foreslå tiltak for å styrke samisk som forskningsspråk

source: Lávdegotti nammaduvvo konsultašuvnnaid maŋŋá Máhttodepartemeantta ja Sámedikki gaskka , ja lávdegoddi galgá geiget raporttas 31.12.2011 . - Vuorddán mielas beassat oaidnit lávdegotti raportta danne go barggus lea stuorra mearkkašupmi sámi servodaga viidáset ovddideapmái , dadjá vel Laila Susanne Vars .
nob: Utvalget vil bli oppnevnt etter konsultasjoner mellom Kunnskapsdepartementet og Sametinget , og skal avlevere sin rapport 31.12.2011.-Jeg ser frem til utvalgets rapport fordi dette arbeidet har stor betydning for den videre utviklingen av det samiske samfunnet , sier Laila Susanne Vars avslutningsvis .

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
